[Button]
CONFIG_STRING_CAPTINO = "Ρυθμίσεις"
CONFIG_STRING_APPLY = "ΟΚ"
CONFIG_STRING_CANCLE = "Διακοπή"
CONFIG_STRING_GRAPHIC = "Προβολή"
CONFIG_STRING_WINDOWSETTING = "Κατάσταση οθόνης"
CONFIG_STRING_IMESETTING = "IME"
CONFIG_STRING_GRAPHICSETTING = "Ρυθμίσεις γραφικών"
CONFIG_STRING_SOUND = "Ήχος"
CONFIG_STRING_RESOLUTIN = "Ανάλυση"
CONFIG_STRING_FREQUENCY = "Συχνότητα"
CONFIG_STRING_GAMMA = "Γάμμα"
CONFIG_STRING_WINDOWMODE = "Παράθυρο"
CONFIG_STRING_FULLSCREEN = "Πλήρης οθόνη"
CONFIG_STRING_GAMEIME = "IME παιχνιδιού"
CONFIG_STRING_OUTIME = "Εξωτερικό IME"
CONFIG_STRING_USESOFTCURSOR = "Κέρσορας λογισμικού"
CONFIG_STRING_MUSIC = "Μουσική"
CONFIG_STRING_SOUNDEFFECT = "Εφέ"
CONFIG_STRING_SIGHT = "Ομίχλη"
CONFIG_STRING_TILING = "TNL"
CONFIG_STRING_SHADOW = "Σκιές"
CONFIG_STRING_AUTO = "Αυτόματο"
CONFIG_STRING_CPU = "CPU"
CONFIG_STRING_GPU = "GPU"
CONFIG_STRING_NONE = "Κανένα"
CONFIG_STRING_BG = "Φόντο"
CONFIG_STRING_BGSELF = "Φόντο+Χαρακτήρας"
CONFIG_STRING_ALL = "Όλα"
CONFIG_STRING_SPEEDLOW = "Αυτή η ρύθμιση μπορεί να επιβραδύνει το παιχνίδι!"
CONFIG_STRING_NOTIC = "Προσοχή"
CONFIG_STRING_SELECTCPU = "Το CPU Tiling Mode επιτρέπει τη λειτουργία με ελάχιστες απαιτήσεις συστήματος. Αν παρουσιαστεί σφάλμα, παρακαλούμε επιλέξτε το GPU Tiling Mode."
CONFIG_STRING_SELECTGPU = "Το GPU Tiling Mode επιβραδύνει τον υπολογιστή, όταν αυτός δεν πληρεί όλες τις προϋποθέσεις συστήματος. Αν παρουσιαστεί σφάλμα, παρακαλούμε επιλέξτε το CPU Tiling Mode."
CONFIG_STRING_NIGHT_MODE = "Νυχτερινή λειτουργία"
CONFIG_STRING_NIGHT_MODE_ON = "On"
CONFIG_STRING_NIGHT_MODE_OFF = "Off"
CONFIG_STRING_FOG_MODE = "Ομίχλη"
CONFIG_STRING_FOG_MODE_ON = "on"
CONFIG_STRING_FOG_MODE_OFF = "off"
CONFIG_STRING_SNOW_MODE = "Χιονόπτωση"
CONFIG_STRING_SNOW_MODE_ON = "On"
CONFIG_STRING_SNOW_MODE_OFF = "Off"
CONFIG_STRING_SNOW_TEXTURE_MODE = "Υφή χιονιού"
CONFIG_STRING_SNOW_TEXTURE_MODE_ON = "On"
CONFIG_STRING_SNOW_TEXTURE_MODE_OFF = "Off"